				<div class="right_side">
					<div class="article">
                        <h2>Ασφάλεια Αγορών</h2>
                        <h3>Προσωπικά δεδομένα</h3>
                        <p>Τα στοιχεία αποστολής που μας δίνεις χρησιμοποιούνται για την αποστολή της παραγγελίας σου. Επίσης τα στοχεία σου μπορεί να χρησιμοποιηθούν σε μελλοντικές παραγγελίες σου, αλλά για κανένα άλλο λόγο.</p>
                        <h3>Ηλεκτρονικές πληρωμές</h3>
                        <p>Πληρώνοντας με πιστωτική, χρεωστική ή προπληρωμένη κάρτα η συναλλαγή είναι απόλυτα ασφαλής αφού χρησιμοποιύμε την ηλεκτρονική τράπεζα <a href="http://www.paypal.com">PayPal</a> για δική σου <strong>Ασφάλεια</strong>. Με αυτόν τον τρόπο δεν αποκαλύπτονται τα στοιχεία της κάρτας σου. Επίσης δεν έχεις καμία χρηματική επιβάρυνση, η συναλλαγή είναι εντελώς <strong>δωρεάν</strong>.</p>
                        <h3>Όταν λέμε πως το έχουμε το ΈΧΟΥΜΕ</h3>
                        <p>Τα προιόντα που βλέπεις στον κατάλογό μας τα έχουμε <strong>άμεσα διαθέσιμα</strong>. Αυτό σημαίνει πως δεν θα υπάρχουν επιπλέον καθυστερήσεις! Υπάρχει ωστόσο η πιθανότητα να αγοραστεί ένα προϊόν ταυτόχρονα, σε αυτή την περίπτωση θα τηρηθεί σειρά προτεραιότητας.</p>
                        <h3>Εγγύηση</h3>
                        <p>Εγγύηση είναι να μπορείς να επιστρέφεις το ελαττωματικό προϊόν και να παίρνεις άλλο ίδιο ή ίδιας αξίας, χωρίς ανακριτικές ερωτήσεις και χωρίς καμία επιβάρυνση. Σε κάθε προϊόν αναγράφεται η περίοδος της εγγύησής του.</p>
                        <h3>Το μετάνιωσες;</h3>
                        <p>Δεν πειράζει! Εντός 15 ημερών μπορείς να επιστρέψεις τα προϊόντα, αν δεν τα έχεις χρησιμοποιήσει, και σου επιστρέφουμε τα χρήματα. Τα έξοδα αποστολής όμως τα καλύπτεις εσύ.</p>
				    </div>
			    </div>
