				<div class="right_side">
					<div class="article">
						<h2>Πληρωμές - Αποστολές</h2>
						<h3>Διάφορες δυνατότητες πληρωμής</h3>
                        <p>Επειδή σκεφτόμαστε πως ίσως να μην έχεις τη δυνατότητα να πληρώσεις ηλεκτρονικά, σου δίνουμε ακόμη δύο λύσεις. Μπορείς να πληρώσεις με αντικαταβολή, οπότε πληρώνεις μόλις παραλλάβεις την παραγγελία σου, αλλά χρεώνεσαι ένα ποσό επιπλέον. Ή μπορείς να κάνεις κατάθεση σε τραπεζικό λογ/σμό. Και στις δύο αυτές περιπτώσεις θα γίνει επιβεβαίωση των στοιχείων μέσω τηλεφώνου ή e-mail για αποφυγή λαθών.</p>
						<h3>Όχι απλά μεταφορά αλλά ΤΑΧΥ-μεταφορά</h3>
                        <p>Η παραγγελία σου θα έρθει <strong>ταχύτατα</strong> σε δύο, το πολύ τρεις ημέρες. Χωρίς τρέξιμο, αφού θα έρθει στην <strong>πόρτα σου</strong>.</p>
                        <p>Συνεργαζόμαστε με την <a href="http://www.acscourier.gr">ACS</a> πράγμα που σημαίνει <strong>ταχύτητα</strong> και <strong>αξιοπιστία</strong>. Αν παρ' όλα αυτά αντιμετωπίσεις προβλήματα παρακαλούμε ενημέρωσέ μας για να το λύσουμε άμεσα.</p>
					</div>
				</div>
